<?php
//hedaer hisse


$lang['davam']="продолжай";
$lang ['ana'] = "Домашняя страница";
$lang ['hak'] = "About";
$lang ['menec'] = "Руководство";
$lang ['market'] = "Pr & MarketIng";
$lang ['infr'] = "Инфраструктура";
$lang ['mesq'] = "Менторы";
$lang ['players'] = "Игроки";
$lang ['tech'] = "Технический персонал";
$lang ['yaris'] = "Расы";
$lang ['table'] = "Расписание";
$lang ['club'] = "Club";
$lang ['table'] = "Расписание";
$lang ['game'] = "Игры";
$lang ['academy'] = "академия";
$lang['foto']="Foto";
$lang ['video'] = "VIDEO";
$lang ['contact'] = "Контакт";
$lang ['gallery'] = "Галерея";
$lang ['contactus'] = "Свяжитесь с нами";
$lang ['yaran'] = "С самого начала наш клуб проводил различные мероприятия для создания команд для людей младшего возраста.";
//header hisse bitisi
//slider
$lang ['next'] = "queue";
$lang ['evvel'] = "предыдущая";

//slider bitisi
//mission hisse baslangic



$lang ['create'] = "Бакинское спортивное творчество и деятельность";
$lang ['futbol'] = "Бакинский спортивный футбольный клуб был основан бьющимися мужчинами в 2018 году. Наш клуб, чья основная цель - служить развитию азербайджанского футбола, воспитывать талантливых молодых людей и тренировать конкурентоспособных местных игроков, является для этого прочной основой». «Начались работы, необходимые для постепенного подъема здания.»";
$lang ['mis'] = "НАША МИССИЯ И ИЗМЕНЕНИЯ";
$lang ['missia'] = "Основная миссия недавно созданного Baku Sport - внести существенный вклад в развитие здорового поколения в Азербайджане и содействовать деятельности страны в важных организационных и спортивных мероприятиях. Параллельно это один из самых популярных видов спорта в Азербайджане. Появление детей, их продвижение в массы, их будущая карьера профессионального футболиста, наши национальные ценности и традиции - одна из наших главных целей. а также мои самые важные миссии в обучении и продвижении ценностей, которые делают спортсмена образцовым гражданином один из вас. ";
$lang ['futcu'] = "Футболист - не только боец ​​на поле, но и сторонник гражданского общества за светлое будущее с ясным видением и манерой поведения. Одна из наших главных задач - тренировать зрелых людей и талантливых игроков.";
$lang ['etraf'] = "Узнать больше";
$lang ['bakhak'] = "О БАКУ СПОРТИНГЕ";

//main goal baslangic
$lang ['goal'] = "Цели";
$lang ['player'] = "Активные игроки";
$lang ['clubs'] = "Активная команда";
$lang ['win'] = "Достижения";



//main goal bitisi
//game result baslangic
$lang ['gameresult'] = "Результаты игр";


//game result bhitii

//main blog baslangic

$lang ['sonxeber'] = "ПОСЛЕДНИЕ НОВОСТИ";
$lang ['news'] = "news";


//main blog bitisi
//footer

$lang ['abune'] = "ПОДПИСАТЬСЯ";
$lang ['izle'] = "Следите за последними спортивными новостями Бакинского спортивного клуба";
$lang ['join'] = "присоединяйтесь к нам";
$lang ['biziz'] = "Следите за нами в социальных сетях";
$lang ['create'] = "С самого начала наш клуб проводил различные мероприятия по созданию команд для людей младшего возраста.";

//footer bitisi

//haqqimizda baslangicİ
$lang ['a'] = "Baku Sportnq FC _ HIM";
$lang ['b'] = "Музыка - заслуженный артист Селим Аббасов";
$lang ['c'] = "Слова: Элькан Расулов";
$lang ['d'] = "Реп: Ислам Мехралиев";
$lang ['e'] = "Арангиман: Анар Аббасов";
$lang ['f'] = "Бек вокал: Анар Аббасов";
$lang ['g'] = "Зурна: Айдын Яхьяев";
$lang ['h'] = "Балабан: Айдын Яхьяев";
$lang ['i'] = "Барабан: Хаял Аббасов";
$lang ['j'] = "Саксофон: Вугар Мавлан";
$lang ['k'] = "Труба: Сулейман Акбаров";
$lang ['l'] = "Припев:Бакинский Спорт Футболисты";
//haqqqimizda btisii
//player baslangic
$lang['hucum']="вперед";
$lang['ym']="Половина защитника";
$lang['mf']="защитник";
$lang['qc']="вратарь";
$lang['boy']="высота";
$lang['ceki']="вес";
$lang['yasq']="возраст";
$lang['say']="goal номер";
$lang['asist']="asist";








//player bitisi





//himn

$lang ['aa'] = "ЧТО СЛОВО";
$lang ['bb'] = "Item 1
";
$lang ['cc'] = "Мы идем в светлое будущее";
$lang ['dd'] = "Мы молодые люди с одинаковой силой,
";
$lang ['ee'] = "Вы выиграли, мы счастливы,«";
$lang ['ff'] = "Мы с тобой, победа твоя.
";
$lang ['gg'] = "Монитор";
$lang ['hh'] = "Сердце полно победы,
";
$lang ['ii'] = "Успех - путь к победе,"
;
$lang ['jj'] = "Фанаты гордятся вами и гордятся вами,";
$lang ['kk'] = "Идет к двери, Баку Спортинг.";
$lang ['ll'] = "Item 2";
$lang ['mm'] = "Трехцветный флаг всегда вверху,";
$lang ['nn'] = "Вибрация снова Бакинский спорт,";
$lang ['pp'] = "И домашние игры, и выездные поездки,";
$lang ['qq'] = "Мы верим в тебя.";
$lang ['rr'] = "Монитор";
$lang ['ss'] = "Сердце полно победы,";
$lang ['tt'] = "Наш путь к успеху - это путь к победе, ";
$lang ['uu'] = "Фанаты гордятся, гордятся вами,";
$lang ['vv'] = "Идет к двери, Баку Спортинг.";
$lang ['yeni'] = "Основная миссия недавно созданного Baku Sport - внести существенный вклад в развитие здорового поколения в Азербайджане и содействовать деятельности страны в важных организационных и спортивных мероприятиях. Одна из наших главных целей - воспитать детей, сделать их известными для общественности, стать профессиональным футболистом, внести свой вклад в развитие спорта на нашей родине, придерживаясь своих национальных ценностей и традиций. а также мои самые важные миссии в обучении и продвижении ценностей, которые делают спортсмена образцовым гражданином от вашего один. Талант не только один борется на поле, а также двигаться к светлому будущему для гражданского общества, их поведение и светоизлучающий объект является содействие грамотности. Одна из наших главных задач - тренировать зрелых личностей и талантливых игроков. ";
$lang ['meq'] = "Наша цель - обеспечить международный уровень образования и спортивных тренеров, тренеров, спортивных менеджеров и специалистов по физической медицине и реабилитации, которые готовы служить здоровью и благополучию молодежи будущего, и поддерживать наших игроков на пути к успеху. Одна из наших главных целей - стать частью нашей семьи людей, которые предпринимают шаги, необходимые для развития и популяризации твердого футбольного клуба на дороге. ";
$lang ['es'] = "Основными ценностями являются командная работа, командная работа, участие сообщества, ответственность и лидерство.";
$lang ['cr'] = "СОЗДАНИЕ И ДЕЯТЕЛЬНОСТЬ БАКУ СПОРТИНГ";
$lang ['ter'] = "СОЗДАНИЕ И ДЕЯТЕЛЬНОСТЬ БАКУ СПОРТИНГ
Бакинский Спортивный Футбольный Клуб был основан в 2018 году людьми с бьющимся сердцем. Наш клуб, основная цель которого - способствовать развитию азербайджанского футбола, выявить талантливых молодых людей и подготовить конкурентоспособных местных игроков, начал необходимую работу, чтобы построить для этого прочное «здание». Флаг и герб клуба были установлены в короткие сроки. ";
$lang ['et'] = "Символы Бакинских спортивных товаров отражают государственные орнаменты Азербайджана. Специальные символы используются для того, чтобы подчеркнуть важность образования для молодежи. Со дня создания наш клуб проводил различные мероприятия по созданию команд для людей младшего возраста. Baku Sporting, в котором особое внимание уделяется основанию и запуску различных возрастных групп на оставшееся время";
$lang ['qi'] = "За самое короткое время были созданы команды из трех возрастных групп - U-10, U-12 и U-17. Члены нашего тренировочного клуба участвовали в интересных проектах в разных частях города и в детских развлекательных заведениях, чтобы повысить популярность футбола среди детей. ";
$lang ['ilk'] = "ПЕРВЫЙ В АЗЕРБАЙДЖАНЕ";
$lang ['bu'] = "
С 2018 года руководство клуба, которое уже много лет занимается проектами открытых дверей, привлекает детей и молодежь в существующие команды, а также набирает нашу команду на выборочные тренинги в Сумгаите и Баку.";
$lang ['lay'] = "Руководство клуба давно занимается социальными сетями, интернет-ресурсами и другими средствами массовой информации для продвижения этого проекта. В проекте принимают участие волонтеры.";
$lang ['mehz'] = "Благодаря этому большое количество подростков и молодых людей приняло участие в проекте День открытых дверей ";
$lang ['ve'] = "Цель нашего клуба в брошюрах, изданных на азербайджанском и русском языках";
$lang ['hedef'] = "и подробности о цели и будущем тренеров Бакинского Спортинга и вопросы их родителей С учетом здоровья школ, по мнению экспертов, члены нашего клуба, занимающегося тренировками в естественной покрытой зеленой зоне Академии физического воспитания и спорта, приняли участие в увлекательных проектах в различных частях города и на детских развлекательных площадках, направленных на популяризацию футбола среди детей ";

$lang['qel'] = "ПЕРВЫЙ ПРЕДШЕСТВУЮЩИЙ БУДУЩЕМУ";
$lang ['su'] = "Наша команда, лозунг которой Победить , относится к той же возрастной группе Текинской футбольной академии, что и наши 17-летние юноши, которые занимаются в течение всего дня на зеленых площадках Академии физического воспитания и спорта. Команда победила команду со счетом 8: 3. Наши игроки, которые хорошо играли в футбол во время матча, хорошо провели время, наблюдая за матчем на трибуне.";
$lang ['uz'] = "Поведение наших молодых игроков в спорных эпизодах во время игры против длительной команды ФА также игнорируется.";
$lang ['ar'] = "Группы низкого возраста параллельно с 17-летними";
$lang ['uzre'] = "Наши команды U-10 и U-12 продолжили отбор, проверяя свои силы минимум на 4 товарищеских матча в месяц.«";
$lang ['qad'] = "ЧТО ПРОИСХОДИТ С ВАМИ?";
$lang ['oz'] = "Baku Sporting, занимающий профессиональные позиции в своей деятельности, уделяет особое внимание тестированию игроков-подростков, предоставляя им необходимую информацию на визуальных занятиях. Игрокам даны специальные инструкции для правильной игры. Согласно правилам, процесс снятия специальных тестовых показателей с юношей в возрасте 15-17 лет записывается в тренерскую книгу клуба. Кроме того, личные данные каждого игрока заносятся в базу данных. ";
$lang ['but'] = "Все эти процессы находятся под контролем административного и медицинского персонала клуба. В конце каждого игрока проверяются частота сердечных сокращений и пульс, а их производительность записывается.";
$lang ['yas'] = "НОВАЯ БОЛЬШАЯ, БОЛЬШЕ НЕТ!";
$lang ['on'] = "SOUR 17-летний победил своих товарищей по команде 3-2 в Фенербахче во втором контрольном матче.";
$lang ['qeyd'] = "Стоит отметить, что судейская команда АФФА была честной во всех матчах Baku Sporting";
$lang ['qeyda'] = "Приветствуется поведение игроков Baku Sporting на поле, в котором особое внимание уделяется командной дисциплине после каждого матча.";



//haqqimizda bitisi
//player



